export const text = {
    fiveLevel : ["정말 많은 노력이 필요해요", "아쉬운 부분이 있어요", "기대한 만큼이에요", "기대 이상이에요", "제가 배우고 싶을 정도에요"],
    moyo1month: {
        keyword1_rate: `이동국이 '고객을 위한 고객 집착'을 얼만큼 실천하고 있나요?`,
        keyword1: `고객 집착에 대한 평가를 자세히 설명해주세요.`,
        keyword2_rate: `이동국이 '압도적인 속도'을 얼만큼 실천하고 있나요?`,
        keyword2: `속도에 대한 평가를 자세히 설명해주세요.`,
        keyword3_rate: `이동국이 '포기하지 않는 GRIT'을 얼만큼 실천하고 있나요?`,
        keyword3: `GRIT에 대한 평가를 자세히 설명해주세요.`,
        keyword4_rate: `이동국이 '데이터 기반 의사결정'을 얼만큼 실천하고 있나요?`,
        keyword4: `의사결정에 대한 평가를 자세히 설명해주세요.`,
        keyword5_rate: `이동국이 '뛰어난 팀플레이'을 얼만큼 실천하고 있나요?`,
        keyword5: `팀플레이에 대한 평가를 자세히 설명해주세요.`,
        keyword6_rate: `이동국이 '신뢰에 기반한 피드백'을 얼만큼 실천하고 있나요?`,
        keyword6: `피드백에 대한 평가를 자세히 설명해주세요.`,
        keyword7_rate: `이동국이 '명확한 DRI와 적극적인 챌린지'을 얼만큼 실천하고 있나요?`,
        keyword7: `DRI와 챌린지에 대한 평가를 자세히 설명해주세요.`,
    },
}